start_text = ('Привет! Добро пожаловать в Dolphin Kombat 🐬 '
              '\nОтныне ты — директор криптобиржи.'
              '\nКакой? Выбирай сам. Тапай по экрану, собирай монеты, качай пассивный доход, разрабатывай '
              'собственную стратегию дохода.'
              '\nМы в свою очередь оценим это '
              'во время листинга токена, даты которого ты узнаешь совсем скоро.'
              '\nПро друзей не забывай — зови их в игру и получайте вместе ещё больше монет!')

help_text = ('\nКак играть в Dolphin Kombat ⚡️\n'
             '\n💰 Tap to earn'
             '\nТапай по экрану и собирай монеты '
             '\n'
             '\n🪙 Token listing'
             '\nПо итогам сезона будет выпущен токен, который будет распределен между игроками. '
             '\nДаты сообщим в нашем анонс-канале. Следите за новостями!'
             '\n'
             '\n/help чтобы получить этот гайд')
